Repository: giellalt/corpus-nob
Catalog: prestable/tmx/smj/admin/depts/regjeringen.no/fylkesmannsembete-gis-en-styrket-rolle-o_id_682371.html.tmx
Source language: nob
Languages: smj

source: Fylkesmannsembete gis en styrket rolle overfor NAV-brukere - regjeringen.no
smj: Fylkamánnáj vatteduvvá nannusap roalla NAV-addnij gáktuj

source: Regjeringen vil i 2013 starte et forsøk hvor tre fylkesmannsembeter skal gis en styrket rettledningsrolle overfor NAV-brukere.
smj: Ráddidus sihtá 2013 jage rájes álgadit gæhttjalimijn gånnå gålmmå fylkamánneámmádijda vatteduvvá nannusap bagádallamroalla NAV-addnij gáktuj.

source: Forsøkene igangsettes i Oslo og Akershus, Rogaland og Østfold.
smj: Gæhttjalime álgaduvvi fylkajn Oslo ja Akershus, Rogaland ja Østfold.

source: – Formålet med forsøket er å ytterligere styrke rettssikkerheten og bedre veiledningen overfor brukere av kommunale sosialtjenester, sier arbeidsminister Hanne Bjurstrøm.
smj: – Gæhttjalime ulmme le ienebut nannit riektásihkarasstemav ja buoredit bagádallamav suohkanij sosiáldievnastusá addnij gáktuj, javlla barggoministar Hanne Bjurstrøm.

source: I Soria Moria II varslet Regjeringen at den ville vurdere en ordning med et velferdsombud som skal dekke NAV, sosialtjenesten og helsetjenesten.
smj: Soria Moria IIen diededij Ráddidus jut sihtá ájádallat muhtem ordnigav álkkádusoahttsijn mij galggá loavddet NAV, sosiáldievnastusáv ja varresvuodadievnastusáv.

source: Etter en grundig gjennomgang av rettsikkerhetsordningene i forvaltningen, har regjeringen konkludert med at det ikke skal opprettes et velferdsombud.
smj: Gå li dárkkelit guoradallam riektásihkarasstemordinigav háldadusán le ráddidus mierredam ij galga ásadit álkkádusoahttsev.

source: NAV leverer stadig bedre resultater og det er bedre kompetanse hos ansatte.
smj: NAV buvtat maŋenagi buorep båhtusijt ja virgálattjajn le buorep máhtudahka.

source: Regjeringen har derfor besluttet at det må fokuseres på fortsatt styrke oppgaveløsningen i NAV fra bunnen heller enn å bygge opp en ny organisasjon fra bunnen av.
smj: Ráddidus le dan diehti mierredam tjalmostahttet dahkamusáj nannimav álgos ienni gå ådå organisasjåvnåv álgos tsieggitgoahtet.

source: Sivilombudsmannen behandler i dag klager på NAV, og arbeids- og velferdsfeltet har godt utbygde rettssikkerhetsordninger.
smj: Sivijlaoahttse giehtadalla dálla gujttimusájt ma båhti NAVaj, ja barggo- ja álkkádusoasen li buorre riektásihkarasstemordniga.

source: Regjeringen vil bevilge 3,5 millioner til det toårige forsøket som skal gi informasjon om tjenester, ytelser og saksbehandling ved NAV-kontorene.
smj: Ráddidus juollot 3,5 milliåvnå guovtejahkásasj gæhttjalibmáj mij galggá vaddet diedojt dievnastusáj, juollodimij ja ássjegiehtadallama hárráj NAV-kontåvråjn.

source: Forsøket vil være rettet mot brukere av det lovpålagte kommunale tjenesteområdet i NAV.
smj: Gæhttjalibme le ájádaládum láhkamierredum suohkana dievnastusguovloj addnijda NAVan.

source: Forsøksordningen vil bygge på større bruk av fylkesmannens juridiske og sosialfaglige kompetanse.
smj: Gæhttjalimordnik le nannusappot tjanádum fylkamánne juridihkalasj ja sosialfágalasj máhtudahkaj.
